module.exports = [
    "有破坏力的词语 (1: 没有破坏力 - 100: 有破坏力)",
    "想作为宠物饲养的动物 (1: 不想养 - 100: 想养)",
    "想去旅行的国家/地区 (1: 不想去 - 100: 想去)",
    "便利店最受欢迎的商品 (1: 没人买 - 100: 必买)",
    "僵尸爆发时最有效的武器 (1: 等死 - 100: 无双)",
    "初次约会的好去处 (1: 绝对分手 - 100: 甜蜜加分)",
    "最想拥有的超能力 (1: 鸡肋 - 100: 无敌)",
    "最帅气的动作/姿势 (1: 土味 - 100: 帅炸)",
    "最不想收到的礼物 (1: 开心 - 100: 绝交)",
    "适合下酒的菜 (1: 难吃 - 100: 绝配)",
    "包里必备的物品 (1: 不需要 - 100: 没它不行)",
    "在这个时代最赚钱的职业 (1: 穷 - 100: 富)",
    "最想对10年前的自己说的话 (1: 无关紧要 - 100: 至关重要)",
    "最强的动漫角色 (1: 杂鱼 - 100: 神)",
    "最恐怖的事物 (1: 可爱 - 100: 吓尿)",
    "最喜欢的中华料理 (1: 难吃 - 100: 绝顶美味)",
    "最想和哪个历史人物共进晚餐 (1: 绝对不要 - 100: 梦寐以求)"
];